
"01about" = "Save articles for later reading";

"02ReadingList" = "Easy reading in incognito mode";

"03Edit" = "Edit";

"04Extension" = "Incognito in Safari just a tap away!"

"04ExtensionReader" = "Reading without privacy worries in incognito mode"